Repository: katagaki/DiceyDice
Catalog: DiceyDice/Localizable.xcstrings
Source language: en
Languages: ja

source: Clear
ja: クリア

source: DiceyDice
ja: サイコーロ

source: More
ja: その他

# More.Help
source: Help & Support
ja: サポート

# More.Help.Email
source: Email Me
ja: メールを送信

# More.Help.GitHub
source: Read Source Code
ja: ソースコードを閲覧

# More.Help.Twitter
source: Post on X
ja: Xでポスト

source: Roll 1
ja: 1個投げる

source: Roll 2
ja: 2個投げる

source: Roll 3
ja: 3個投げる

source: Roll 4
ja: 4個投げる

source: Roll 5
ja: 5個投げる

# View.More
source: More
ja: その他
